----------------------------------------------------------------------
このメールはお客様の注文に関する大切なメールです。
必ず内容をご確認下さい。
----------------------------------------------------------------------


○○様

先日は当店をご利用いただき誠にありがとうございます。

【ネットショップ名】の店長○○と申します。

この度は数あるネットショップの中から当店を選んでいただき、
また、ご注文いただきありがとうございます。
スタッフ一同大変嬉しく思っております。

早速ご注文いただきました件について
ご案内させていただきたいと思います。
まずは今回ご注文頂いた内容につきまして
間違いがないかご確認ください。

今回のご注文内容は下記の通りです。


-----------------【注文情報を記載】-----------------

[受注番号]○○○○○○○
[注文日時]○○年○月○日　○：○：○
[ご注文者] ○○ 様
[支払方法] クレジットカード決済

[商品名] ○○○○○○○○○○

[商品代金] ○○○円
[送料] ○○○円
[合計] ○○○円

----------------------------------------------------


指定日の無い方は最短で出荷をさせて頂きます。
発送致しましたら、再度ご連絡差し上げますので
今しばらくお待ち下さい。


【代引き決済のお客様】
商品お届けの際に合計金額を配送員にお支払いください。


【コンビニ決済のお客様】
コンビニ決済の方は金額に「手数料」が含まれております。
手数料を含めたお代金をコンビニでお支払い下さい。
お支払完了後、確認の上商品を発送させていただきます。


【クレジットカード決済のお客様】
合計金額をクレジットカード会社より後日請求させていただきます。


【銀行振込（前払い）決済のお客様】
下記口座に合計金額をお振込みください。
ご入金確認後、発送手配致します。

[振込口座先銀行]　○○銀行
　 [支店名]　○○○支店
[口座種別・番号]　普通 12345678
　　　　[口座名]　○○○○○株式会社 


【全額ポイント払いのお客様】
全額をポイントでお買上のお客様は即時配送の手配を行います。


どうぞよろしくお願い申し上げます。

